package com.guojianyiliao.eryitianshi.MyUtils.bean;

/**
 * 百科文章
 * jnluo
 */

public class BaikeHotTalkBean {


    /**
     * collectcount : 1
     * content : 孩子受欺负家长的错误反应
     * 在幼儿园和学校里，孩子被同学欺负是常见的事情，当父母得知自己的孩子被欺负后，难免着急，甚至生气。这时候，往往会出现下面两种错误的反应：
     * 一、家长不问青红皂白，直接插手去警告对方或实施惩罚，这样一来，会使事态扩大化，不利于解决事情，同时，如果这件事孩子本身也有错，容易养成他是非不分的习惯。另外，由于父母出面保护，久而久之，孩子习惯于依赖父母解决与同伴的冲突，会产生依赖性。
     * 二、家长气自己的孩子没用，鼓励孩子以牙还牙。对孩子说：“你怎么这么笨，你为什么不揍他！”如此一来，习惯成自然，孩子可能会演变成小暴徒，渐渐变成施暴者，当然，若孩子没有能力反击，他可能也因此变得更加自卑。
     * 其实，孩子们之间的打闹跟成人之间的打斗是有本质的区别的，他们之间的打闹更多的带有游戏的成分，是一种玩耍。在玩耍的过程中，孩子们慢慢学会与周围小朋友之间该如何交往，对他们来说，没有吃亏与不吃亏的概念，所谓吃亏不吃亏其实是家长的想法。所以孩子们刚刚打过了，眼泪一抹，又搂抱在一起亲密无间的玩。只要能保证孩子的安全，没有必要把孩子们之间的打斗看的过于严重。如果让孩子打回去，这其实是在传递给他们一个错误的社会交往方式，当孩子一旦形成习惯，以后会变成一个攻击性强的儿童。这样的孩子，朋友比较少，对他将来的成长也是非常不利的。家长要让孩子多动脑子去思考，想办法化解和小朋友之间的矛盾，而不是用拳头解决问题。
     * 当然如果超出了普通打闹的范围，家长应告诉孩子保护自己的方法。教孩子严肃大声地向对方表达抗议：“我不喜欢你打我，你不可以再打我。”使对方知道打人的行为是不受欢迎的。同时，你有必要把发生的事告诉孩子的老师，可以先问问孩子是愿意自己去告诉，还是由你去告诉。当然，你也可以联系这个“侵犯者”的家长，让他们知道发生的这些事情，并告诉他们，你希望这一切立即停止。要注意沟通的方式，切不可用指责的口气，否则会使矛盾升级。作为父母，除非万不得已，请务必坚持教导孩子以和平方式解决矛盾。
     * 教会孩子如何不被欺负
     * 家长如何教育自己的孩子不被欺负才是重要的。
     * 1、孩子被欺负，家长切忌只观一面
     * 孩子年龄小，和小伙伴发生争吵甚至出手打人都是正常，家长无需过分担心，更不要将孩子之间的矛盾上升为家长之间或家长与对方孩子之间的“战争”。家长作为大人的身份对于其他的孩子本身就是一种威慑，不要再以恫吓的方式或者斥责的方式教育对方小朋友，只要告诉他这样做是不对的。家长要及时制止对方孩子的打人行为，要求他归还抢来的东西，跟他讲道理，告诉他“小手是用来拥抱的，不是用来打人的”。如果不凑效，可以告诉老师或他的家长。
     * 2、教自己孩子学会分享和宽容
     * 孩子受欺负是给孩子上一堂思想教育课，这是培养孩子学会宽容的好时机。打架冲突是孩子进入孩子们之间“小社会”不可避免的事情之一，父母要告诉孩子：不要怕他，因为你越怕他，他就越欺负你；不要以牙还牙，因为打人是错误的，如果你也打人，你也错了。在别人对自己的行为道过谦后要学会宽容和谅解。建议孩子拿出自己的玩具跟对方交换，两人轮流玩；勇敢地伸出手去和对方一起玩，只要不打人、不争抢，都可以成为好朋友。
     * 3、提前演练应对方法防被欺
     * 比如教孩子在独自遇到攻击性的大孩子时选择迅速离开，避免受到二次攻击，尽快向周围成人寻求帮助。
     * 光是选择离开是不够的，还可以教孩子在受到攻击时双手推开对方胳膊或者抓住对方的胳膊，同时双眼严厉瞪着对方让对方感觉到自己的威严。
     * 还要教孩子保护好自己的关键部位，比如头、脸等。可以教孩子练习两手握拳，两臂弯曲，横于面部，护住脸部的基本自我保护姿势。紧急情况下，先还击保护好自己，再呼叫寻求成人的帮助。
     * 4、受欺负后要教育孩子勇敢面对
     * 其实，很多调皮的孩子在刚开始欺负别人时，可能只是无意行为。但是，当他发现你不像其他孩子一样会强烈反抗，很好欺负后，他就会从这种欺负行为中得到满足，从而得寸进尺，有意欺负你。因此，要让孩子意识到，一味地忍让非但不能解决问题，反而会助长欺负者的气焰，给自己带来更多的伤害。
     * <p>
     * 首先，要教育孩子，学会敢于表达自己的不满。当遭到其他同学的欺负时，要敢于用语言表示自己的态度，制止对方的侵犯。孩子们的一些欺负行为往往是为了取乐，如果看到被欺负的人如此坚强，一般会很无趣地离开。其次，让孩子学会适当的行为反击。因为有时，受欺负的孩子表现出一些勇敢的反击行为，也能让人震惊，从而停止其他孩子的暴力行为。
     * 孩子总是要长大的，要独立面对来自生活各个方面的冲击，与其家长像老母鸡一样，总是把孩子护得紧紧的，不如把自护本领早一点交给孩子，这个自护本领就是，让孩子在学会保护自己的前提下，独立面对外来的各种挑战应付各种问题，寻找最佳的解决问题的方法。
     * cover : http://ohfmg6ia2.bkt.clouddn.com/31_b.jpg
     * ctime : 2016-10-19 09:25:25
     * cyclopediaid : 10
     * icon : http://ohfmg6ia2.bkt.clouddn.com/31_s.jpg
     * readtimes : 0
     * title : 当孩子被伙伴欺负，家长该怎么办？
     * typeid : 2a522e37f21843cc977a17f1bb664e7b
     */

    public int collectcount;
    public String content;
    public String cover;
    public String ctime;
    public String cyclopediaid;
    public String icon;
    public int readtimes;
    public String title;
    public String typeid;

}
